"EDIT" = "編集|完了";
"ADD" = "追加";
"DONE" = "完了|編集";
"REMOVE" = "削除";

"CHOOSE_CONTACT_TO_ADD" = "よく使う項目に追加する連絡先を選択";
"CHOOSE_NUMBER_TO_ADD" = "よく使う項目に追加する電話番号を選択";

"SELECT_FAVORITES_TYPE" = "“%@”をよく使う項目に追加:";
"SELECT_CANCEL" = "キャンセル";
"SELECT_VOICE_CALL" = "音声通話";
"SELECT_FACETIME" = "FaceTime";
